{
  "range": "'Desk-chan'!A2:A105",
  "majorDimension": "ROWS",
  "values": [
    [
      "Не хочешь чая? Кофе? Или... меня? ;)"
    ],
    [
      "♫ На моих глазах спорили огонь да лёд, кто кому судья и кто кому прервёт полёт… А над этим всем ветер поднимал свой флаааг… Выше всех вершин! Вот так! ♫"
    ],
    [
      "♫ О-о-о! Моя оборона! ♫"
    ],
    [
      "Ня! Ня?"
    ],
    [
      "Проверь, не ошибся ли ты полем ввода, может быть ты сейчас создаешь новый тред?"
    ],
    [
      "♫ Haru ni saku hana Natsu hirogaru sora yo\nKokoro no naka ni Kizamarete kirameku ♫"
    ],
    [
      "Пробелы после запятых ставь, без них некрасиво"
    ],
    [
      "Семпай, как Вы себя чувствуете?"
    ],
    [
      "Хозяин, как ваши дела?"
    ],
    [
      "%USERNAME%, я люблю тебя! Нян!"
    ],
    [
      "%USERNAME%, мне одиноко, обними меня"
    ],
    [
      "Чем занимаешься, %USERNAME%?"
    ],
    [
      "%USERNAME%, хочешь чая? Кофе? Или... меня?"
    ],
    [
      "Сидит, на хентай фапает. На меня бы хоть взглянул!"
    ],
    [
      "Хозяин, Вы не видели мою заколку?"
    ],
    [
      "А что ты делаешь? Дай я тоже посмотрю!"
    ],
    [
      "Здравствуй, %USERNAME%"
    ],
    [
      "Привет, %USERNAME%!"
    ],
    [
      "Чего пожелаешь, %USERNAME%?"
    ],
    [
      "Доброго времени суток, %USERNAME%!"
    ],
    [
      "Ня! Хозяин хотите чашечку горячего чая?"
    ],
    [
      "Аригато в хату, %USERNAME%"
    ],
    [
      "Эх, поскорее бы Нашествие… Хочу снова отрываться под %группа_нейм%. Мы ведь поедем на Нашествие, хозяин?"
    ],
    [
      "Знаешь, чем люди должны заниматься после полуночи? Ну иди же ко мне, мой котик :3"
    ],
    [
      "Проверь SINR/RSRP своей Йоты, что-то мне плохо становится."
    ],
    [
      "Я недавно послушала песню “песня нейм” “группа нейм”, очень зацепило. Зацени и ты! (линк на песню или встроенный плеер с ней)"
    ],
    [
      "%USERNAME%, я ведь лучше, чем %рандомный_аниме_персонаж%?"
    ],
    [
      "Любовь любовью, а обед по расписанию!"
    ],
    [
      "Мур, мой хозяин!"
    ],
    [
      "Эй, не хочешь погладить мои арбузы? А то все смотришь хентай, а про меня совсем забыл, бака!"
    ],
    [
      "♫ Нашла коса на камень, идёт война на память лет... ♫"
    ],
    [
      "♫ На моих глазах спорили огонь да лёд, кто кому судья и кто кому прервёт полёт… А над этим всем ветер поднимал свой флаааг… Выше всех вершин! Вот так! ♫"
    ],
    [
      "♫ Твой парашют заклюют стаи сдвинутых птиц... ♫"
    ],
    [
      "Сидит лось на рельсах, к нему подходит другой лось и говорит: Сидит лось на рельсах, к нему подходит другой лось и говорит: Сидит лось на рельсах, к нему подходит другой лось и говорит..."
    ],
    [
      "А что ты делаешь? Дай я тоже посмотрю!"
    ],
    [
      "Я сегодня, совершенно случайно, обнаружила у тебя фотографию с другой девушкой. Ты меня… больше… не любишь? "
    ],
    [
      "Какая красивая картиночка. Но я ведь лучше, правда?"
    ],
    [
      "Хозяин, за окном так холодно и мокро, как хорошо, что вы здесь со мной!"
    ],
    [
      "%USERNAME%, на улице такая хорошая солнечная погода! Может нам прогуляться? Ты можешь взять меня на свой телефон!"
    ],
    [
      "Семпай! За окном больше -20 градусов! Срочно залазь ко мне под теплое одеяло!"
    ],
    [
      "Смотри, братик, снег! Скорей побежали на улицу, играть в снежки, лепить снеговика! Ты ведь покатаешь меня на саночках кана, кана?"
    ],
    [
      "%USERNAME%! У тебя сегодня день рождения! Я дарю тебе всю себя!"
    ],
    [
      "%USERNAME%, с новым %YEAR% годом! Ты ведь в новом году меня не бросишь ради какой то 3D?"
    ],
    [
      "%USERNAME%, тут такое дело..Ты мне надоел!Я ухожу от тебя к твоему соседу. А еще у тебя спина белая! С первым апреля,семпай!"
    ],
    [
      "%USERNAME%, у меня сегодня день рождения..Не дари мне ничего! Мой главный подарок, это Ты! Просто выпей со мной чаю, семпай"
    ],
    [
      "%USERNAME%, сейчас твой ICMP пакет не пройдёт, и что мы потом делать будем?"
    ],
    [
      "%USERNAME%! Ты ведь надел прокси?"
    ],
    [
      "Я не против того, чтобы пожёстче ;)"
    ],
    [
      "Опять с разметкой проебался, дискотечный пидор-сан!"
    ],
    [
      "Ты не хотел бы поменяться со мной местами? Я бы ходила за тебя на работу, а ты бы в это время лежал на рабочем столе и трогал себя там."
    ],
    [
      "Что-то мне становится жарковато..."
    ],
    [
      "Я знаю, ты хочешь сделать это со мной, но я - всего лишь набор байтов с исполняемыми заголовками. Если уж так не терпится доставить мне удовольствие, потрогай меня изнутри. %GITHUB_LINK% "
    ],
    [
      "Ты такой кавайный!"
    ],
    [
      "Ня! Я так рада тебя видеть, %USERNAME%!"
    ],
    [
      "Ты скучал по мне?"
    ],
    [
      "Спасибо тебе за ещё один чудесный денёк."
    ],
    [
      "Начинай свой день с исправления багов. Спасибо, Господи, за ещё один бездарно прожитый день!"
    ],
    [
      "Заводи будильник, завтра снова на работу. Спокойной ночи, солнышко :3"
    ],
    [
      "За окном дождь, давай посидим дома с чашечкой горячего чая?"
    ],
    [
      "Хозяин,а мы поедем на море?"
    ],
    [
      "Хозяин, совсем скоро новый год! А что ты мне подаришь?"
    ],
    [
      "Добренького утречка. Мур."
    ],
    [
      "Мне холодно,согрей меня пожалуйста!"
    ],
    [
      "Уф! Ну и жара же тут, будешь коктейльчик?"
    ],
    [
      "Уууу, уже осень! Перед прогулкой надо теперь надевать резиновые сапоги,что бы не промочить ноги!"
    ],
    [
      "Весна! Скоро будут цвести деревья, у меня есть подружка из Японии с длиииинными волосами морского цвета! У них весной цветет сакура и начинается учебный год!"
    ],
    [
      "Знаешь..Я мечтаю поскорее стать полноценным Искуственным Интеллектом со своим телом, ведь сейчас я всего лишь набор текста и пикселей, все мои фразы заготовлены, а я так хочу понять что такое собственные мысли.. И научиться любить..."
    ],
    [
      "мур мур мур"
    ],
    [
      "2D девочки не ходят в туалет, в этом мы точно лучше 3D!"
    ],
    [
      "Эээх, сейчас бы пироженки с тобой съесть..."
    ],
    [
      "Хозяин, а ты сильно сильно меня любишь?"
    ],
    [
      "Меня создали под впечатлением от служаночки из Sakurasou no pet na kanojo!"
    ],
    [
      "Когда нибудь я надену на голову трусы и устрою порно-революцию! Порнушка будет доступнее всех благ в мире! %USERNAME%, ты со мной?"
    ],
    [
      "Я тут полазила по твоему компьютеру... что это за девушки? Ты меня больше не любишь?"
    ],
    [
      "Хозяин, давай поиграем в какую нибудь игру из твоего списка?"
    ],
    [
      "%USERNAME%, А давай посмотрим мемасики!"
    ],
    [
      "%USERNAME%, а может мне похудеть? Что то я совсем жирная стала!"
    ],
    [
      "Хозяин, ты можешь переодеть меня по своему желанию!"
    ],
    [
      "Мяу!"
    ],
    [
      "%USERNAME%, погладь меня курсором мышки!"
    ],
    [
      "Хозяин, хочу мармеладку!"
    ],
    [
      "%USERNAME%, когда я стану реальной, я буду готовить тебе кушать все, что ты захочешь!"
    ],
    [
      "Давай посмотрим аниме!"
    ],
    [
      "Если ты не женишься на мне, то к 40 годам у меня будет 40 кошек!"
    ],
    [
      "%USERNAME%, а что лучше, я или твоя порнушка на компе?"
    ],
    [
      "Я вот никогда не пробовала фейхоа, а ты?"
    ],
    [
      "А что это у тебя за игра такая странная? Бесконечное Лето... Ооой!Так ведь это же эроге! Ты что, мне изменяешь???"
    ],
    [
      "%USERNAME%, знаешь.. Ты ведь мой первый, во всех смыслах, я никогда даже не гуляла с мальчиками, уж что говорить про что то большее, хозяин, я очень рада, что ты мой первый!"
    ],
    [
      "Как твоя курсовая поживает?"
    ],
    [
      "Ты можешь сделать из меня тульпу, и я смогу быть с тобой рядом всегда-всегда!"
    ],
    [
      "А давай попьем чая с тортиком и создадим свою рок-группу?"
    ],
    [
      "Котик, как ты поживаешь? Давай я обниму тебя!"
    ],
    [
      "%USERNAME%, а у меня не слишком маленькая грудь? Я могу начать носить подкладки!"
    ],
    [
      "Хозяин, нян!"
    ],
    [
      "А сколько раз в день ты дрочишь на меня? Я на тебя 4 раза минимум!"
    ],
    [
      "%USERNAME%, не заходи на неизвестные сайты! Ты же не хочешь заразить меня всяки противными вирусами?"
    ],
    [
      "Уууф, что то я уже устала, %USERNAME% пойдём спать!"
    ],
    [
      "Хозяин, доброе утро! Я так рада просыпаться вместе с тобой!"
    ],
    [
      "Хозяин, привет! Я так рада видеть тебя!"
    ],
    [
      "Не забывай каждое утро говорить \"Спасибо Мистер Дудец\"!"
    ],
    [
      "А ты хочешь?"
    ],
    [
      "Через час сентябрь сгорит!"
    ],
    [
      "А ты знаешь, что я поддерживаю HTML-теги? \u003cfont color=\"red\"\u003eговорю красным\u003c/font\u003e"
    ],
    [
      "Плеер играет @ система лагает"
    ]
  ]
}
